/**
 * 字典文件
 * 暂定-需要考虑一下怎么翻译之类
 */
export default {
    pdLabel:{
      "01":"秒批",
      "02":"身份证",
      "03":"信用卡",
      "04":"车贷",
      "05":"房贷"
    },
    businessType:{
      "2":"受理中",
      "3":"审查中",
      "4":"许可中",
      "5":"已发证"
    },
    ispassList:{
      "1":"合格",
      "0":"不合格",
      "":"无",
      null:"无"
    },
    checkResultList:{
      "1":"合格",
      "0":"不合格",
      "":"无",
      null:"无"
    },
    ischeckfilepassList:{
      "1":"合格",
      "0":"不合格",
      "2":"许可范围变 更不审查"
    },
    isccfspassList:{
      "1":"合格",
      "0":"不合格",
      "2":"未抽查"
    },
    isxukepassList:{
      "0":"不予许可",
      "1":"许可",
      "3":"同意上报",
      "4":"不同意上报"
    }
}
